[
    {
        "id": "0",
        "image": "https://avatars.mds.yandex.net/get-mpic/3694390/img_id2249327847687111241.jpeg/orig",
        "title": "Dr.Jart+ Увлажняющая маска с гиалуроновой кислотой",
        "sizes": [
            1,
            5
        ],
        "price": 249,
        "category": 1,
        "rating": 4.8,
        "description": "Маска обеспечивает интенсивное увлажнение обезвоженной и уставшей кожи, благодаря активным компонентам – Акваксилу, олиго-гиалуроновой кислоте и экстракту морских водорослей, мгновенно увлажняет кожу лица, не вызывая раздражения. Запатентованный увлажняющий комплекс Aquaxyl усиливает удержание влаги кожей и укрепляет ее барьерную функцию, низкомолекулярная гиалуроновая кислота увлажняет глубокие слои кожи, активирует стволовые клетки."
    },
    {
        "id": "1",
        "image": "https://avatars.mds.yandex.net/get-mpic/3749045/img_id5341520270386812841.jpeg/orig",
        "title": "Dr.Jart+ Увлажняющая маска Капсула Красоты с алоэ вера",
        "sizes": [
            1,
            5
        ],
        "price": 249,
        "category": 1,
        "rating": 4.8,
        "description": "Успокаивающая тканевая маска с алоэ вера Dr.Jart+ Soothing Hydra Solution для проблемной и чувствительной кожи. Маска снимает воспаления и зуд, устраняет покраснения и раздражения на коже, успокаивает, тонизирует и увлажняет. Обладает антибактериальным и противовоспалительным действием, способствует заживлению акне и повышает защитные функции кожи."
    },
    {
        "id": "2",
        "image": "https://avatars.mds.yandex.net/get-mpic/4343092/img_id2723610551705554836.jpeg/orig",
        "title": "Dr.Jart+ Маска Альгинатный коктейль Лифтинг & Упругость",
        "sizes": [
            1
        ],
        "price": 610,
        "category": 1,
        "rating": 4.7,
        "description": "Альгинатная маска для лица Dr. Jart Dermask Shaking Rubber Elastic Shot. Возвращает коже упругость и свежий, здоровый вид. В состав средства входит альфа-липоевая кислота, стимулирующая клеточные процессы регенерации и выработку коллагена, а также природный растительный комплекс, включающий экстракт листьев шалфея и лещины виргинской, и комплекс клеточной активности OxyForce™. Сочетание ингредиентов маски обеспечит вашей коже упругость и тонус. Обладает высокой эффективностью альгинатных масок и при этом очень проста в использовании."
    },
    {
        "id": "3",
        "image": "https://avatars.mds.yandex.net/get-mpic/6240175/img_id5242549270938360068.jpeg/orig",
        "title": "Dr.Jart+ Маска Альгинатный коктейль Увлажнение & Свежесть",
        "sizes": [
            1
        ],
        "price": 610,
        "category": 1,
        "rating": 4.7,
        "description": "Знаменитая альгинатная маска для лица с увлажняющим эффектом Dr. Jart+ Dermask Shaking Rubber Hydro Shot. Маска разработана специально для сухой, обезвоженной кожи, которая нуждается в интенсивном увлажнении и устранении шелушений. Маска не только наполняет кожу влагой, но и придает ей упругость и эластичность, помогает устранить мелкие морщинки и наполняют кожу здоровым сиянием. Маска имеет отличный состав, который базируется на основе масла бергамота и экстракта цитрусовых, а также баобаба, фиалки и гардении. Сочетание этих ингредиентов в составе маски подарит вам сияющую ухоженную кожу. Маска станет отличным решением таких проблем кожи: неровность текстуры, темные пятна, подкожные высыпания и жирный блеск в Т-зоне."
    },
    {
        "id": "4",
        "image": "https://avatars.mds.yandex.net/get-mpic/6462174/img_id7582359753559282924.jpeg/orig",
        "title": "Dr.Jart+ Cicapair Cream Восстанавливающий крем-антистресс для лица",
        "sizes": [
            1
        ],
        "price": 3990,
        "category": 2,
        "rating": 4.7,
        "description": "Dr. Jart+Восстанавливающий гель-крем антистресс Cicapair Calming Gel Cream, 80 млПродукт направлен на лечение высыпаний и акне, эффективно борется с воспалениями, ускоряет их заживление и мягко осветляет пост-акне. Гель активно защищает эпидермис от агрессивного воздействия окружающих факторов, укрепляет липидный барьер и сохраняет оптимальныйуровень влаги. Нормализует водно-жировой баланс, нормализует выработку кожного сала и успокаивает раздражённую кожу. Помогает в борьбе с куперозом, укрепляет стенки сосудов и уменьшает проницаемость капилляров, прекрасно проявляет себя в качестве уходового средства для кожи с куперозом. Уменьшает выраженность сосудистых звездочек, снимает красноту и зуд. "
    },
    {
        "id": "5",
        "image": "https://avatars.mds.yandex.net/get-mpic/5219318/img_id4719669503892004927.jpeg/orig",
        "title": "Dr.Jart+ Увлажняющий крем для глаз Vital Hydra Solution",
        "sizes": [
            1
        ],
        "price": 1818,
        "category": 2,
        "rating": 4.7,
        "description": "Увлажняющий Корректирующий Биом-Крем для Глаз Vital Hydra Solution™ мгновенно убирает признаки усталости, которые чаще всего проявляются именно в зоне вокруг глаз: разглаживает морщины, избавляет от темных кругов, снимает отечность. После использования крема взгляд становится более свежим и отдохнувшим."
    },
    {
        "id": "6",
        "image": "https://avatars.mds.yandex.net/get-mpic/1970506/img_id4493032306871035322.jpeg/orig",
        "title": "Dr.Jart+ Крем-мист для лица Ceramidin",
        "sizes": [
            1
        ],
        "price": 1390,
        "category": 2,
        "rating": 4.8,
        "description": "Двухфазный мист-крем DR. JART Ceramidin Cream Mist – незаменимое средство в удобном формате спрея. DR. JART Ceramidin Cream Mist прекрасно увлажняет и питает кожу, восстанавливает её защитный барьер, помогает справится с покраснениями, шелушениями и заживить микротравмы. Мист содержит в своем составе множество полезных для кожи ингредиентов: 5-Cera Complex (сочетание пяти видов керамидов) помогает поддерживать барьерную функцию эпидермиса, повышая сопротивляемость негативным факторам окружающей среды, уменьшает чувствительность кожи к различным раздражителям, сокращает выраженность заломов и морщин, предотвращает появление сухости и шелушений."
    },
    {
        "id": "7",
        "image": "https://avatars.mds.yandex.net/get-mpic/7179065/img_id5089460973348646276.jpeg/orig",
        "title": "Dr.Jart+ Гель-пенка глубокого очищения для умывания Dermaclear Micro",
        "sizes": [
            1
        ],
        "price": 1300,
        "category": 3,
        "rating": 4.8,
        "description": "Бархатистый гель Dermaclear при соприкосновении с водой превращается в нежную плотную пенку, эффективно удаляющую макияж, загрязнения и излишки себума. Благодаря уникальной формуле, пенка с нейтральным уровнем pH 5.5 и легким травяным запахом подходит даже чувствительной коже, мягко очищая и увлажняя ее, она не оставляет чувства стянутости."
    },
    {
        "id": "8",
        "image": "https://avatars.mds.yandex.net/get-mpic/7179065/img_id6588623898172474191.jpeg/orig",
        "title": "Dr.Jart+ Энзимная пенка для умывания",
        "sizes": [
            1
        ],
        "price": 2524,
        "category": 3,
        "rating": 4.8,
        "description": "Энзимная пенка для проблемной и чувствительной кожи Cicapair Enzyme Cleansing Foam, 100 млЭнзимная пенка для проблемной и чувствительной кожи Dr. Jart+ Cicapair Enzyme Cleansing Foam мягко и деликатно очищает раздражённую кожу, успокаивает, снимает зуд и воспаления, не вызывает сухости и чувства стянутости. Экстракт центеллы азиатской обладает ярко выраженным лечебным и заживляющим действием. Пенка нежно воздействует на чувствительную кожу, мягко очищает и отшелушивает. Удаляет загрязнения и остатки макияжа, не нарушая кислотно-щелочной баланс эпидермиса. Продукт на 97% состоит из натуральных компонентов, которые поддерживают оптимальный уровень увлажнения, успокаивают и оздоравливают кожу."
    },
    {
        "id": "9",
        "image": "https://avatars.mds.yandex.net/get-mpic/2002045/img_id4141885408585880110.jpeg/orig",
        "title": "Dr.Jart+ Cicapair Serum Сыворотка для лица",
        "sizes": [
            30,
            50
        ],
        "price": 2770,
        "category": 4,
        "rating": 4.6,
        "description": "Cicapair — линия средств от Dr.Jart+ для ухода за чувствительной и реактивной кожей. Восстанавливающая сыворотка с нанокапсулами, содержащими экстракт и фитостволовые клетки центеллы азиатской, обеспечивает быстрое восстанавливающее и стимулирующее действие, улучшает общее состояние кожи и выравнивает цвет лица. Благодаря инкапсуляции повышается эффективность воздействия полезных компонентов средства. Рекомендуется использовать перед нанесением крема из линии Cicapair. Экстракт центеллы азиатской имеет уникальный химический состав и обладает великолепными противовоспалительными, ранозаживляющими, увлажняющими, укрепляющими и омолаживающими свойствами. Экстракт справляется как со свежими высыпаниями, так и с хроническими, эффективен в борьбе с псориазом. "
    }
]